{ 
  "about_header": "О библиотеке",

  "about_big-text": "Республиканская детская библиотека — это современная книжная институция, культурный центр и общественное пространство для детей и взрослых в историческом здании.",
  "about_text_1": "В сердце проекта — детская библиотека, которую знают и помнят Ташкентцы: она работает на этом месте с 1965 года. Библиотека сегодня — это открытый книжный фонд, публичная программа с мастер-классами, клубы по интересам и бесплатный доступ к информации всем желающим.",
  "about_text_2": "Основное внимание программы уделено детям от 3-х до 16 лет. Для них в библиотеке создана благоприятная среда для учебы, творчества и развития потенциала. Мы также верим, что это важно не только детям, но и взрослым, для которых в программе библиотеки отведено место и время.",

  "about_subheader_1": "ИСТОРИЯ ЗДАНИЯ", 
  "about_text_3": "В 1965 году Республиканская детская библиотека въехала в построенный в 1880-х особняк братьев Вадьяевых, который они в 1909 году продали городу. Тогда же к особняку было пристроено здание по проекту архитектора Ивана Маркевича, будущего городского архитектора Ташкента. Здание изначально выделялось среди остальных благодаря своей архитектуре. А в процессе реконструкции и частичной реставрации удалось не только сохранить историческое и культурное наследие, но и интегрировать в современный городской контекст памятник 19 века. Место становится живым и саморазвивающимся, демонстрируя своим примером современный уровень работы с архитектурным наследием и переосмысления общественных пространств.",

  "about_subheader_2": "Фонд развития культуры и искусства", 
  "about_text_4": "Реконструкцию, перезапуск и перепрограммирование Республиканской детской библиотеки инициировал Фонд развития культуры и искусства. Это первый подобный проект, запустившийся в Узбекистане. В рамках своей миссии Фонд берет на себя задачу поддержания и развития библиотеки как современной институции международного уровня, актуализируя ее работу и предоставляя необходимые возможности и ресурсы для развития. Проект стал прецедентом сохранения, актуализации и переосмысления архитектурного наследия в контексте создания современного городского общественного пространства."
}